
/* Class = "IBUITextView"; text = "We have created an administrator account for your group-ID at"; ObjectID = "3"; */
"3.text" = "We have created an administrator account for your group-ID at";

/* Class = "IBUILabel"; text = "Username:"; ObjectID = "4"; */
"4.text" = "Username:";

/* Class = "IBUILabel"; text = "Password:"; ObjectID = "5"; */
"5.text" = "Password:";

/* Class = "IBUITextView"; text = "You can change your password on the website.\nTo save this information by sending it to an email-adress, press \"Email\" below."; ObjectID = "8"; */
"8.text" = "You can change your password on the website.\nTo save this information by sending it to an email-adress, press \"Email\" below.";

/* Class = "IBUIButton"; normalTitle = "http://alerty.eu/business.php"; ObjectID = "20"; */
"20.normalTitle" = "http://alerty.eu/business.php";

/* Class = "IBUITextView"; text = "You can login with the following credentials:"; ObjectID = "23"; */
"23.text" = "You can login with the following credentials:";
